Repository: divvun/giellakbd-ios
Catalog: HostingApp/*.lproj/Localizable.strings
Languages: fi, nn

source: About
fi: Tietoja näppäimistösovelluksesta
nn: Om tastaturappen

# accessibility.backspace
source: delete
nn: slett

# accessibility.moreLetters
source: more: letters
nn: meire: bokstavar

# accessibility.moreNumbers
source: more: numbers
nn: meire: tal

# accessibility.moreSymbols
source: more: symbols
nn: meire: symbol

# accessibility.nextKeyboard
source: next keyboard
nn: neste tastatur

# accessibility.shift
source: shift
nn: skift

# accessibility.space
source: space
nn: mellomrom

source: Add
fi: Lisää
nn: Legg til

source: Add New Keyboard…
fi: Lisää uusi näppäimistö…
nn: Legg til nytt tastatur …

source: Add Word
fi: Lisää sana
nn: Legg til ord

# addWordMessage
source: This word will be suggested in the spelling banner for similar input.
fi: Tätä sanaa ehdotetaan oikolukubannerissa samankaltaisille syötteille
nn: Dette ordet kjem som forslag i banneret når du skriv snarlike ord

source: Allow Full Access
fi: Salli kaikki oikeudet
nn: Gje full tilgang

source: Attributions
fi: Attribuutiot
nn: Andre kjelder

source: Block
fi: Estä
nn: Sperr

source: Blocked
fi: Estetyt sanat
nn: Sperra ord

source: Cancel
fi: Peru
nn: Avbryt

# contextsFor
source: Contexts for "%1$@"
fi: Kontekstit sanalle "%1$@"
nn: Kontekstar for "%1$@"

source: Delete
fi: Poista
nn: Slett

source: Detected
fi: Tunnistetut sanat
nn: Oppdaga ord

# downloading
source: Downloading "%1$@"…
fi: Ladataan pakettia "%1$@"…
nn: Lastar ned "%1$@" …

# enableKeyboards
source: Enable the keyboards that you want to use.
nn: Slå på tastatura du vil nytta.

# enableTapSoundsPlain
source: We need you to tap %1$@ to enable spell-checking, updating and keyboard sounds.
fi: Jos haluat näppäinäänet käyttöön, paina nappia %1$@ ja vaihda asetusta %2$@.
nn: Om du vil slå på tastaturklikkelydar må du trykkja %0$@ og slå på %1$@.

source: General
nn: Generelt

source: Installing packages…
fi: Asennetaan paketteja…
nn: Installerer pakker …

source: Installing Spellers…
fi: Asennetaan oikaisulukimia…
nn: Installerer stavekontrollar …

source: Keyboard
fi: Näppäimistö
nn: Tastatur

source: Keyboards
fi: Näppäimistöt
nn: Tastatur

# language
source: App Language
fi: Appikieli
nn: Appspråk

source: Layouts
fi: Asetelmat
nn: Tastatur

# localeSjd
source: Kildin Sami
fi: Kiltinänsaame
nn: Kildinsamisk

# noUserWords
source: No user-created words yet.
fi: Omia sanoja ei ole vielä.
nn: Ingen eigne ord enno.

# noUserWordsDescription
source: Words that are left uncorrected and are not in the built-in dictionary will appear here.
fi: Sanat joita oikoluku ei tunnista ja joita käytetään usein näkyvät täällä.
nn: Ord som stavekontrollen ikkje kjenner, og som du bruker ofte, vil bli lagt til her.

# openAppPlain
source: Open the %1$@ app
fi: Avaa sovellus %1$@
nn: Opne %1$@-appen

source: Open Settings
fi: Avaa asetukset
nn: Opne Innstillingar

source: Save
fi: Tallenna
nn: Lagre

source: Settings
fi: Asetukset
nn: Innstillingar

source: Setting Up
fi: Asetetaan
nn: Konfigurerer

# setUp
source: Set Up %1$@
fi: Aseta %1$@
nn: Konfigurer %1$@

source: Skip
fi: Ohita
nn: Hopp over

source: Speller available. Tap to install.
nn: Stavekontroll tilgjengeleg. Trykk for å installera.

# tapPlain
source: Tap %1$@
fi: Paina %1$@
nn: Rør %1$@

source: The %@ keyboard is currently not supported on this device.
nn: %@-tastaturet er ikkje støtta akkurat no på dette apparatet.

source: Unblock
fi: Poista estot
nn: Fjern sperring

source: User-Defined
fi: Omat sanat
nn: Eigne ord

# userDictionary
source: Your own words
fi: Oma sanakirja
nn: Dine eigne ord

# whenYouHaveFinished
source: When you have finished, return to this app to continue.
fi: Palaa takaisin tähän sovellukseen lopetettuasi.
nn: Når du er ferdig, gå attende til denne appen for å halda fram.

source: Word
fi: Sana
nn: Ord

source: You can submit a request for support with one of the following options:
nn: Du kan be om støtte via eitt av desse alternativa:
