Repository: divvun/giellakbd-ios
Catalog: locales/sma/strings.xliff
Languages: sma

source: About
sma: Båaloebuertieprogrammen bïjre

source: Add
sma: Lissehth

source: Add New Keyboard…
sma: Lissedh orre båaloebuertiem …

source: Add Word
sma: Lissedh baakoem

# addWordMessage
source: This word will be suggested in the spelling banner for similar input.
sma: Daate baakoe jeajhta evtiehtassene gosse tjaalah seamma-laaketje baakoeh.

source: Allow Full Access
sma: Vedtih gaajhkh luehpieh dan appese

source: Attributions
sma: Jeatjah gaaltijh

source: Block
sma: Hööpth baakoem

source: Blocked
sma: Hööpteme baakoeh

source: Cancel
sma: Orrijidh

# contextsFor
source: Contexts for "%1$@"
sma: "%1$@" kontekste

source: Delete
sma: Sliejhth

source: Detected
sma: Aajhtseme

# downloading
source: Downloading "%1$@"…
sma: "%1$@" veedtjeminie …

# enableTapSoundsPlain
source: We need you to tap %1$@ to enable spell-checking, updating and keyboard sounds.
sma: Jis båaloebuertietjoejem sïjhth govledh, dellie diedtah %0$@ jïh baajh %1$@.

source: General
sma: Sïejhme

source: Installing packages…
sma: Måadtoestidh paahkah …

source: Installing Spellers…
sma: Mådtoestidh tjaelemestaeriedimmiem …

source: Keyboard
sma: Båaloebuertie

source: Keyboards
sma: Båaloebuertieh

# language
source: App Language
sma: Appegïele

source: Layouts
sma: Hammoeh

# localeSjd
source: Kildin Sami
sma: Gielddasaemien

# noUserWords
source: No user-created words yet.
sma: Jïjtjedh baakoelæstoeh annje gåaroes.

# noUserWordsDescription
source: Words that are left uncorrected and are not in the built-in dictionary will appear here.
sma: Baakoeh maam staeriedimmiedirrege ij damth, men maam datne damtaj provhkh, jijhtieh daase.

# openAppPlain
source: Open the %1$@ app
sma: Rïhpesh %1$@-appem

source: Open Settings
sma: Rïhpesh sjïehtesjimmim

source: Save
sma: Vöörhkh

# setUp
source: Set Up %1$@
sma: Sjïehtedh %1$@

source: Setting Up
sma: Sjïehtediminie

source: Settings
sma: Sjïehtesjidh

source: Skip
sma: Baajh årrodh

# tapPlain
source: Tap %1$@
sma: Dïedtelh %1$@

source: Unblock
sma: Ollh-hööpth

source: User-Defined
sma: Datne lissiehtamme

# userDictionary
source: Your own words
sma: Jïjtjedh baakoeh

# whenYouHaveFinished
source: When you have finished, return to this app to continue.
sma: Gosse galkeme, dellie bååstede dan appese barkojne jåerhkh.

source: Word
sma: Baakoe
