Repository: divvun/giellakbd-ios
Catalog: locales/*/strings.xliff
Languages: se, sv

source: About
se: Boallobeavddeprográmma birra
sv: Om

source: Add
se: Lasit
sv: Lägg till

source: Add New Keyboard…
se: Lasit ođđa boallobeavddi …
sv: Lägg till nytt tangentbord…

source: Add Word
se: Lasit sáni
sv: Lägg till ord

# addWordMessage
source: This word will be suggested in the spelling banner for similar input.
se: Dát sátni ihtá evttohussan go čálát sullasaš sániid
sv: Detta ordet kommer att föreslås i fanan för snarlika ord

source: Allow Full Access
se: Atte dievaslaš beassan dán áppii
sv: Ge full tillgång

source: Attributions
se: Eará gáldut
sv: Andra källor

source: Block
se: Cakka sáni
sv: Spärr

source: Blocked
se: Caggon sánit
sv: Spärrade ord

source: Cancel
se: Gaskkalduhte
sv: Avbryt

# contextsFor
source: Contexts for "%1$@"
se: ”%1$@” konteavsttat
sv: Kontexter för "%1$@"

source: Delete
se: Sihko
sv: Ta bort

source: Detected
se: Áicon sánit
sv: Upptäckta ord

# downloading
source: Downloading "%1$@"…
se: Viežžamin ”%1$@” …
sv: Laddar ned "%1$@"…

# enableTapSoundsPlain
source: We need you to tap %1$@ to enable spell-checking, updating and keyboard sounds.
se: Jus háliidat gullat jienaid go coahkkalat boallobeavddi, de coahkkal %0$@ ja bija johtui %1$@.
sv: Om du vill slå på tangentbordsklickljud måste du trycka %0$@ og slå på %1$@.

source: General
se: Oppalaš
sv: Generellt

source: Installing packages…
se: Sajáiduhttimin páhkaid …
sv: Installerar paket…

source: Installing Spellers…
se: Sajáiduhttimin čállindárkkisteddjiid …
sv: Installerar rättstavning…

source: Keyboard
se: Boallobeavdi
sv: Tangentbord

source: Keyboards
se: Boallobeavddit
sv: Tangentbord

# language
source: App Language
se: Áppagiella
sv: Appspråk

source: Layouts
se: Hámuhusat
sv: Tangentbord

# localeSjd
source: Kildin Sami
se: Gielddasámegiella
sv: Kildinsamisk

# noUserWords
source: No user-created words yet.
se: Iežat sátnelistu ain guoros.
sv: Inga användarskapade ord ännu.

# noUserWordsDescription
source: Words that are left uncorrected and are not in the built-in dictionary will appear here.
se: Sánit maid čállindárkkisteaddji ii dovdda, ja maid dávjá geavahat, lasihuvvojit deike.
sv: Ord som inte blir korrigerade och som inte finns i ordlistan kommer att dyka upp här.

# openAppPlain
source: Open the %1$@ app
se: Raba %1$@-áppa
sv: Öppna %1$@-appen

source: Open Settings
se: Raba heivehusaid
sv: Öppna Inställningar

source: Save
se: Vurke
sv: Spara

# setUp
source: Set Up %1$@
se: Heivet %1$@
sv: Konfigurera %1$@

source: Setting Up
se: Heiveheamen
sv: Konfigurerar

source: Settings
se: Heivehusat
sv: Inställningar

source: Skip
se: Guođe
sv: Hoppa över

# tapPlain
source: Tap %1$@
se: Coahkkal %1$@
sv: Tryck %1$@

source: Unblock
se: Ale cakka sáni šat
sv: Ta bort spärr

source: User-Defined
se: Lasihuvvon
sv: Dina egna ord

# userDictionary
source: Your own words
se: Iežat sánit
sv: Användarordlista

# whenYouHaveFinished
source: When you have finished, return to this app to continue.
se: Go leat geargan, máhcat dán áppii ja joatkke barggu.
sv: När du är färdig – gå tillbaks till denna appen för att fortsätta.

source: Word
se: sátni
sv: ord

# accessibility.backspace
source: delete
se: mudde
sv: radera

# accessibility.moreLetters
source: more: letters
se: lasi: bustávat
sv: mera: bokstäver

# accessibility.moreNumbers
source: more: numbers
se: lasi: logut
sv: mera: siffror

# accessibility.moreSymbols
source: more: symbols
se: lasi: symbola
sv: mera: symboler

# accessibility.nextKeyboard
source: next keyboard
se: boahtte boallobeavdi
sv: nästa tangentbord

# accessibility.shift
source: shift
se: molsso
sv: skift

# accessibility.space
source: space
se: gaska
sv: mellanslag
