{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "special": true,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "<|endoftext|>": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "¡": 95,
      "¢": 96,
      "£": 97,
      "¤": 98,
      "¥": 99,
      "¦": 100,
      "§": 101,
      "¨": 102,
      "©": 103,
      "ª": 104,
      "«": 105,
      "¬": 106,
      "®": 107,
      "¯": 108,
      "°": 109,
      "±": 110,
      "²": 111,
      "³": 112,
      "´": 113,
      "µ": 114,
      "¶": 115,
      "·": 116,
      "¸": 117,
      "¹": 118,
      "º": 119,
      "»": 120,
      "¼": 121,
      "½": 122,
      "¾": 123,
      "¿": 124,
      "À": 125,
      "Á": 126,
      "Â": 127,
      "Ã": 128,
      "Ä": 129,
      "Å": 130,
      "Æ": 131,
      "Ç": 132,
      "È": 133,
      "É": 134,
      "Ê": 135,
      "Ë": 136,
      "Ì": 137,
      "Í": 138,
      "Î": 139,
      "Ï": 140,
      "Ð": 141,
      "Ñ": 142,
      "Ò": 143,
      "Ó": 144,
      "Ô": 145,
      "Õ": 146,
      "Ö": 147,
      "×": 148,
      "Ø": 149,
      "Ù": 150,
      "Ú": 151,
      "Û": 152,
      "Ü": 153,
      "Ý": 154,
      "Þ": 155,
      "ß": 156,
      "à": 157,
      "á": 158,
      "â": 159,
      "ã": 160,
      "ä": 161,
      "å": 162,
      "æ": 163,
      "ç": 164,
      "è": 165,
      "é": 166,
      "ê": 167,
      "ë": 168,
      "ì": 169,
      "í": 170,
      "î": 171,
      "ï": 172,
      "ð": 173,
      "ñ": 174,
      "ò": 175,
      "ó": 176,
      "ô": 177,
      "õ": 178,
      "ö": 179,
      "÷": 180,
      "ø": 181,
      "ù": 182,
      "ú": 183,
      "û": 184,
      "ü": 185,
      "ý": 186,
      "þ": 187,
      "ÿ": 188,
      "Ā": 189,
      "ā": 190,
      "Ă": 191,
      "ă": 192,
      "Ą": 193,
      "ą": 194,
      "Ć": 195,
      "ć": 196,
      "Ĉ": 197,
      "ĉ": 198,
      "Ċ": 199,
      "ċ": 200,
      "Č": 201,
      "č": 202,
      "Ď": 203,
      "ď": 204,
      "Đ": 205,
      "đ": 206,
      "Ē": 207,
      "ē": 208,
      "Ĕ": 209,
      "ĕ": 210,
      "Ė": 211,
      "ė": 212,
      "Ę": 213,
      "ę": 214,
      "Ě": 215,
      "ě": 216,
      "Ĝ": 217,
      "ĝ": 218,
      "Ğ": 219,
      "ğ": 220,
      "Ġ": 221,
      "ġ": 222,
      "Ģ": 223,
      "ģ": 224,
      "Ĥ": 225,
      "ĥ": 226,
      "Ħ": 227,
      "ħ": 228,
      "Ĩ": 229,
      "ĩ": 230,
      "Ī": 231,
      "ī": 232,
      "Ĭ": 233,
      "ĭ": 234,
      "Į": 235,
      "į": 236,
      "İ": 237,
      "ı": 238,
      "Ĳ": 239,
      "ĳ": 240,
      "Ĵ": 241,
      "ĵ": 242,
      "Ķ": 243,
      "ķ": 244,
      "ĸ": 245,
      "Ĺ": 246,
      "ĺ": 247,
      "Ļ": 248,
      "ļ": 249,
      "Ľ": 250,
      "ľ": 251,
      "Ŀ": 252,
      "ŀ": 253,
      "Ł": 254,
      "ł": 255,
      "Ń": 256,
      "Ã¡": 257,
      "ea": 258,
      "Ġd": 259,
      "Ġl": 260,
      "ii": 261,
      "Ġg": 262,
      "uo": 263,
      "Ġm": 264,
      "Å¡": 265,
      "as": 266,
      "Ġs": 267,
      "ht": 268,
      "Ġj": 269,
      "Ġb": 270,
      "id": 271,
      "it": 272,
      "at": 273,
      "an": 274,
      "al": 275,
      "ĠĊ": 276,
      "Ġlea": 277,
      "Ġo": 278,
      "Äį": 279,
      "in": 280,
      "ie": 281,
      "hk": 282,
      "Ġja": 283,
      "Ġv": 284,
      "Ã¡l": 285,
      "Äĳ": 286,
      "is": 287,
      "us": 288,
      "dd": 289,
      "vv": 290,
      "aÅ¡": 291,
      "ll": 292,
      "aid": 293,
      "oa": 294,
      "et": 295,
      "Ã¡n": 296,
      "Ã¡r": 297,
      "tt": 298,
      "kk": 299,
      "gg": 300,
      "on": 301,
      "Ã¡i": 302,
      "Ġgo": 303,
      "ar": 304,
      "ag": 305,
      "er": 306,
      "Ġn": 307,
      "en": 308,
      "ah": 309,
      "ĠS": 310,
      "Ġr": 311,
      "ear": 312,
      "Ġleat": 313,
      "iid": 314,
      "Ã¡m": 315,
      "Å¾": 316,
      "ĠÄį": 317,
      "Ġa": 318,
      "vd": 319,
      "hte": 320,
      "ad": 321,
      "il": 322,
      "je": 323,
      "Ġh": 324,
      "ir": 325,
      "or": 326,
      "ĠD": 327,
      "bm": 328,
      "htt": 329,
      "Ġf": 330,
      "mm": 331,
      "Ã¡s": 332,
      "uor": 333,
      "ĠM": 334,
      "Ġea": 335,
      "Ġmu": 336,
      "ol": 337,
      "Ġahte": 338,
      "es": 339,
      "âĢ": 340,
      "am": 341,
      "kt": 342,
      "ai": 343,
      "all": 344,
      "iel": 345,
      "hkk": 346,
      "ÄįÄį": 347,
      "el": 348,
      "os": 349,
      "ut": 350,
      "uvv": 351,
      "ed": 352,
      "iv": 353,
      "og": 354,
      "ui": 355,
      "uv": 356,
      "Ġvuo": 357,
      "pp": 358,
      "Åĭ": 359,
      "ot": 360,
      "Ġgea": 361,
      "Ã¡Å¡": 362,
      "vuo": 363,
      "Ġmaid": 364,
      "ĠG": 365,
      "od": 366,
      "pm": 367,
      "un": 368,
      "Ã¡v": 369,
      "eg": 370,
      "Ã¡t": 371,
      "Ġii": 372,
      "ss": 373,
      "ĠN": 374,
      "âĢĵ": 375,
      "ra": 376,
      "Ã¡h": 377,
      "ei": 378,
      "Ġol": 379,
      "ĠsÃ¡": 380,
      "vtt": 381,
      "ĠB": 382,
      "ĠsÃ¡m": 383,
      "em": 384,
      "inn": 385,
      "ur": 386,
      "Ġgal": 387,
      "oh": 388,
      "Ġbea": 389,
      "ĠJ": 390,
      "ul": 391,
      "iin": 392,
      "ohk": 393,
      "uid": 394,
      "Ãģ": 395,
      "ge": 396,
      "Ġde": 397,
      "Ġ1": 398,
      "ddj": 399,
      "Ġnu": 400,
      "ÄĳÄĳ": 401,
      "Ã¡id": 402,
      "ast": 403,
      "Ġp": 404,
      "ĠL": 405,
      "nn": 406,
      "Ġdan": 407,
      "Ã¡d": 408,
      "bb": 409,
      "Ġguo": 410,
      "vdd": 411,
      "Ġboa": 412,
      "ĠA": 413,
      "hto": 414,
      "ih": 415,
      "Ġk": 416,
      "uh": 417,
      "ĠH": 418,
      "Ġmii": 419,
      "ĠO": 420,
      "im": 421,
      "ĠR": 422,
      "ej": 423,
      "aÄįÄį": 424,
      "ain": 425,
      "ĠK": 426,
      "Ġie": 427,
      "00": 428,
      "vuoÄĳ": 429,
      "Ġlei": 430,
      "Ġst": 431,
      "arg": 432,
      "ĠÅ¡": 433,
      "aga": 434,
      "ĠE": 435,
      "Ġdie": 436,
      "ĠÃ¡i": 437,
      "ĠSÃ¡m": 438,
      "uÅ¡": 439,
      "de": 440,
      "Å¾Å¾": 441,
      "eaddj": 442,
      "uin": 443,
      "ĠI": 444,
      "ĠÃ¡l": 445,
      "Ġ2": 446,
      "Ã¡g": 447,
      "st": 448,
      "hta": 449,
      "om": 450,
      "eh": 451,
      "earr": 452,
      "Ġdo": 453,
      "ass": 454,
      "oÅ¡": 455,
      "Ã¡ll": 456,
      "Ġda": 457,
      "ĠĠĊ": 458,
      "ivv": 459,
      "gi": 460,
      "ihk": 461,
      "uohk": 462,
      "ab": 463,
      "alaÅ¡": 464,
      "Ġson": 465,
      "ĠrÃ¡": 466,
      "Ġdat": 467,
      "Ġlohk": 468,
      "Ġovd": 469,
      "ĠdÃ¡l": 470,
      "Ġgu": 471,
      "ean": 472,
      "gga": 473,
      "sen": 474,
      "ĠF": 475,
      "ist": 476,
      "rr": 477,
      "Ġmuhto": 478,
      "Ġear": 479,
      "ĠdÃ¡n": 480,
      "Ġeai": 481,
      "Ġjo": 482,
      "eam": 483,
      "Ġmiel": 484,
      "Ġmuit": 485,
      "..": 486,
      "Ġolbm": 487,
      "tn": 488,
      "uvvon": 489,
      "Ġdoa": 490,
      "ig": 491,
      "ĠieÅ¾": 492,
      "ill": 493,
      "Âł": 494,
      "Ġ(": 495,
      "Ġman": 496,
      "Ġsu": 497,
      "ĠV": 498,
      "ala": 499,
      "ĠÃģ": 500,
      "ta": 501,
      "Ġbarg": 502,
      "Ġoah": 503,
      "Ġma": 504,
      "edi": 505,
      "Ġokt": 506,
      "cc": 507,
      "Ġgalg": 508,
      "ĠdÃ¡": 509,
      "ev": 510,
      "oj": 511,
      "ihkk": 512,
      "Ġbuor": 513,
      "edje": 514,
      "eal": 515,
      "eaddji": 516,
      "Ã¡ld": 517,
      "Ġjuo": 518,
      "um": 519,
      "Ã¡laÅ¡": 520,
      "te": 521,
      "tta": 522,
      "Ġbo": 523,
      "Ġnj": 524,
      "ĠT": 525,
      "Äĳih": 526,
      "Ġbir": 527,
      "kuv": 528,
      "ĠlohkÃ¡": 529,
      "ĠP": 530,
      "ĠsÃ¡htt": 531,
      "vdn": 532,
      "aÄįÄįat": 533,
      "aj": 534,
      "Ã¡Å¡Å¡": 535,
      "Ġoll": 536,
      "olaÅ¡": 537,
      "usa": 538,
      "ĠsÃ¡mi": 539,
      "ĠmÃ¡n": 540,
      "ov": 541,
      "Ġal": 542,
      "go": 543,
      "lla": 544,
      "ud": 545,
      "ja": 546,
      "ne": 547,
      "Ã¡st": 548,
      "Ġbuo": 549,
      "adj": 550,
      "Ġduo": 551,
      "hp": 552,
      "Ġe": 553,
      "ĠmÃ¡": 554,
      "add": 555,
      "ga": 556,
      "ĠÄįuo": 557,
      "ĠNor": 558,
      "Ġjagi": 559,
      "Ġdi": 560,
      "ĠearÃ¡": 561,
      "asa": 562,
      "Ġsii": 563,
      "ĠÃ¡Å¡Å¡": 564,
      "Ġoa": 565,
      "Ġovdd": 566,
      "kkÃ¡r": 567,
      "Ġpr": 568,
      "ik": 569,
      "guin": 570,
      "Ġovtt": 571,
      "re": 572,
      "dda": 573,
      "ĠieÅ¾as": 574,
      "uÅ¡Å¡": 575,
      "Ã¡hk": 576,
      "da": 577,
      "ĠhÃ¡l": 578,
      "Ġluo": 579,
      "sa": 580,
      "iide": 581,
      "ob": 582,
      "aide": 583,
      "Ġmielde": 584,
      "Ġstuor": 585,
      "dÃ¡i": 586,
      "ask": 587,
      "ĠÄįÃ¡": 588,
      "ĠÃ¡r": 589,
      "ĠoÄĳÄĳ": 590,
      "Ġbirra": 591,
      "pmi": 592,
      "Ġc": 593,
      "ĠdÃ¡r": 594,
      "ahit": 595,
      "ĠÅ¡add": 596,
      "Ġge": 597,
      "mÃ¡r": 598,
      "uovd": 599,
      "jj": 600,
      "Ġgiel": 601,
      "agea": 602,
      "vuoÄĳa": 603,
      "ĠÃ¡": 604,
      "Ġean": 605,
      "mma": 606,
      "Ġgeat": 607,
      "oga": 608,
      "ĠmaÅĭ": 609,
      "Ġfer": 610,
      "ggi": 611,
      "Ġt": 612,
      "uvnn": 613,
      "ĠsÃ¡meg": 614,
      "est": 615,
      "Ġlean": 616,
      "eah": 617,
      "Ã¡Å¾": 618,
      "Ġboaz": 619,
      "Ã¸": 620,
      "uvvo": 621,
      "vll": 622,
      "uÄĳ": 623,
      "ĠSÃ¡medi": 624,
      "Ġdadj": 625,
      "argg": 626,
      "jeh": 627,
      "Ġ-": 628,
      "innmÃ¡r": 629,
      "Ġmat": 630,
      "Ġer": 631,
      "sk": 632,
      "av": 633,
      "alle": 634,
      "ier": 635,
      "Ġbeaivv": 636,
      "ks": 637,
      "uol": 638,
      "and": 639,
      "Ġmo": 640,
      "Ġmuitala": 641,
      "olit": 642,
      "idit": 643,
      "ĠmaiddÃ¡i": 644,
      "Ã¡Å¡j": 645,
      "ĠdieÄĳ": 646,
      "ĠSon": 647,
      "Ã¡rÃ¡Å¡j": 648,
      "Ġsea": 649,
      "ba": 650,
      "Ã¡ikk": 651,
      "Ã¡hus": 652,
      "ahje": 653,
      "Ġledje": 654,
      "dj": 655,
      "kte": 656,
      "ĠSÃ¡mi": 657,
      "oav": 658,
      "stt": 659,
      "Ġleam": 660,
      "ĠduÅ¡Å¡": 661,
      "ĠgalgÃ¡": 662,
      "uovdagea": 663,
      "Ġvai": 664,
      "ĠvÃ¡ld": 665,
      "Ġgir": 666,
      "Ġnuor": 667,
      "iss": 668,
      "Ġdahje": 669,
      "Ġovdal": 670,
      "__": 671,
      "Ġgii": 672,
      "Ġdu": 673,
      "ĠgÃ¡": 674,
      "ppe": 675,
      "ĠMu": 676,
      "Ġgeah": 677,
      "Ġhui": 678,
      "itt": 679,
      "ĠoÄĳÄĳa": 680,
      "ÄĮ": 681,
      "ĠâĢĵ": 682,
      "Ġrie": 683,
      "ĠlÃ¡g": 684,
      "Ġokta": 685,
      "na": 686,
      "Ġbuot": 687,
      "ald": 688,
      "ahtt": 689,
      "kka": 690,
      "Ġjus": 691,
      "Ġoahp": 692,
      "ego": 693,
      "ĠleamaÅ¡": 694,
      "ult": 695,
      "odo": 696,
      "adit": 697,
      "idj": 698,
      "innmÃ¡rkk": 699,
      "Ġvel": 700,
      "oahp": 701,
      "Ġin": 702,
      "bmot": 703,
      "Ġ3": 704,
      "ĠĠ": 705,
      "kÄį": 706,
      "Äĳiheaddji": 707,
      "Ġoahpp": 708,
      "Ġgie": 709,
      "ĠsÃ¡httÃ¡": 710,
      "Ġboaht": 711,
      "la": 712,
      "Ġdoai": 713,
      "agas": 714,
      "ahk": 715,
      "ĠlÃ¡v": 716,
      "ĠÃ¡ig": 717,
      "ĠduÅ¡Å¡e": 718,
      "uovdageainn": 719,
      "ĠieÅ¡": 720,
      "Ġi": 721,
      "Ġgeav": 722,
      "earvv": 723,
      "Ġmearr": 724,
      "hc": 725,
      "vuohta": 726,
      "ell": 727,
      "Ġollu": 728,
      "Ġskuv": 729,
      "Ã¡ht": 730,
      "Ġdea": 731,
      "alit": 732,
      "att": 733,
      "Ġ19": 734,
      "Ã¡tt": 735,
      "unn": 736,
      "idn": 737,
      "ĠKÃ¡rÃ¡Å¡j": 738,
      "usat": 739,
      "ĠÄįÃ¡ll": 740,
      "Ġvuor": 741,
      "istt": 742,
      "Ġbi": 743,
      "Ġmin": 744,
      "allan": 745,
      "Ã¡hp": 746,
      "ĠdÃ¡id": 747,
      "pmel": 748,
      "Ġhea": 749,
      "avv": 750,
      "Ã¡la": 751,
      "ivÄįÄį": 752,
      "eami": 753,
      "kkas": 754,
      "kan": 755,
      "odat": 756,
      "Â«": 757,
      "Ġgos": 758,
      "Â»": 759,
      "....": 760,
      "Ġor": 761,
      "ama": 762,
      "Ġsin": 763,
      "uht": 764,
      "Ġgull": 765,
      "SÃ¡m": 766,
      "ĠsÃ¡megiel": 767,
      "allat": 768,
      "vva": 769,
      "oahkk": 770,
      "kki": 771,
      "dn": 772,
      "htte": 773,
      "ĠdadjÃ¡": 774,
      "Ġsis": 775,
      "Ġmun": 776,
      "Ġdaid": 777,
      "Ã¡nu": 778,
      "uohkan": 779,
      "ĠoaÅ¾Å¾": 780,
      "Ġfas": 781,
      "Ġalmm": 782,
      "earv": 783,
      "eapmi": 784,
      "Ġmie": 785,
      "Ġgil": 786,
      "ssa": 787,
      "ggas": 788,
      "oÅ¡t": 789,
      "Ġoai": 790,
      "Ġdahk": 791,
      "uom": 792,
      "ĠU": 793,
      "Ã¡ldd": 794,
      "Ġsihk": 795,
      "Ã¦": 796,
      "ĠLea": 797,
      "ĠÃ¡s": 798,
      "ĠÄįÃ¡jeh": 799,
      "ĠDan": 800,
      "ĠAn": 801,
      "ida": 802,
      "Ġeam": 803,
      "Ġvea": 804,
      "Ġruo": 805,
      "Ġbur": 806,
      "oai": 807,
      "ahkk": 808,
      "Ã¥": 809,
      "ĠDat": 810,
      "eb": 811,
      "Ġkult": 812,
      "ĠoÅ¾Å¾": 813,
      "ĠSt": 814,
      "Ġmann": 815,
      "Ġmuht": 816,
      "ĠGuovdageainn": 817,
      "ĠvÃ¡r": 818,
      "Ġbeass": 819,
      "Ġboazodo": 820,
      "ĠdÃ¡t": 821,
      "Ġbargg": 822,
      "idd": 823,
      "ĠmÃ¡nÃ¡id": 824,
      "bma": 825,
      "ĠâĢ": 826,
      "ĠgÃ¡v": 827,
      "aidn": 828,
      "Ã¡dus": 829,
      "ejolaÅ¡": 830,
      "inna": 831,
      "ki": 832,
      "Ġbeaivvi": 833,
      "ĠmaÅĭÅĭ": 834,
      "ĠrÃ¡hk": 835,
      "ĠÂ«": 836,
      "kko": 837,
      "Ġolbmot": 838,
      "ĠIn": 839,
      "odaga": 840,
      "Ġpolit": 841,
      "ĠOl": 842,
      "ĠMii": 843,
      "Ġdeh": 844,
      "Ġoaidn": 845,
      "Ã¡il": 846,
      "Ġolu": 847,
      "uide": 848,
      "ĠÃ¡igg": 849,
      "Ġsk": 850,
      "ĠFinnmÃ¡rkk": 851,
      "ahus": 852,
      "ĠgeahÄįÄį": 853,
      "ara": 854,
      "alus": 855,
      "ĠJoh": 856,
      "Ġsihke": 857,
      "adje": 858,
      "ĠgÃ¡vdn": 859,
      "Ġ.": 860,
      "Ġguovll": 861,
      "ĠGo": 862,
      "dde": 863,
      "ĠMuhto": 864,
      "Ġdut": 865,
      "si": 866,
      "eahtt": 867,
      "Ġgol": 868,
      "Ġ200": 869,
      "ĠNorgga": 870,
      "Ġsuohkan": 871,
      "atn": 872,
      "oam": 873,
      "Ġfert": 874,
      "uhit": 875,
      "Ġdoar": 876,
      "ĠvejolaÅ¡": 877,
      "Ġ4": 878,
      "Ġvuostt": 879,
      "Ġ20": 880,
      "oar": 881,
      "ojit": 882,
      "Ġeal": 883,
      "Ġber": 884,
      "ĠdÃ¡s": 885,
      "lÃ¡n": 886,
      "ĠÃ¡lgg": 887,
      "itn": 888,
      "ddaÅ¡": 889,
      "ras": 890,
      "Ġdihte": 891,
      "Ġeall": 892,
      "Ġmus": 893,
      "Ġdii": 894,
      "ĠdÃ¡rbb": 895,
      "agat": 896,
      "Ġbeal": 897,
      "iidda": 898,
      "Ġrii": 899,
      "Ġjur": 900,
      "org": 901,
      "Ġovddas": 902,
      "Ġmielas": 903,
      "pr": 904,
      "ĠC": 905,
      "ĠÄįil": 906,
      "yl": 907,
      "Ã¡dj": 908,
      "ĠDÃ¡l": 909,
      "igg": 910,
      "ĠlivÄįÄį": 911,
      "iÅ¡": 912,
      "Åĭg": 913,
      "Ġbuorre": 914,
      "Ġdas": 915,
      "Ġbures": 916,
      "htet": 917,
      "Ã¡ttis": 918,
      "ima": 919,
      "ira": 920,
      "uha": 921,
      "Ġgalget": 922,
      "llas": 923,
      "jo": 924,
      "oavkk": 925,
      "ku": 926,
      "ejit": 927,
      "Äĳi": 928,
      "eaivv": 929,
      "oaht": 930,
      "ĠMar": 931,
      "astit": 932,
      "mmoÅ¡": 933,
      "ust": 934,
      "Ġovttas": 935,
      "Ġ5": 936,
      "no": 937,
      "Ġgul": 938,
      "ege": 939,
      "Ġmas": 940,
      "emus": 941,
      "Ġeanet": 942,
      "Ã¡vd": 943,
      "ug": 944,
      "Ġadd": 945,
      "Ġunn": 946,
      "uvvot": 947,
      "ĠÄįa": 948,
      "ĠÄįie": 949,
      "Ġlog": 950,
      "Ġeret": 951,
      "Ġvuol": 952,
      "ĠÃ¡Å¡Å¡i": 953,
      "Ġguhk": 954,
      "Ã¡ib": 955,
      "kon": 956,
      "Ã¡tn": 957,
      "ĠduoÄĳ": 958,
      "Ġsuo": 959,
      "Ġorr": 960,
      "ĠsÃ¡pmel": 961,
      "ohkk": 962,
      "Ġjuohk": 963,
      "erv": 964,
      "ahan": 965,
      "Ã¤": 966,
      "ĠÃ¡v": 967,
      "Ġferte": 968,
      "ann": 969,
      "bbo": 970,
      "Ã¡z": 971,
      "ers": 972,
      "illii": 973,
      "Ġgalgg": 974,
      "Ġna": 975,
      "ĠbÃ¡l": 976,
      "Ã¡htt": 977,
      "enoam": 978,
      "ogas": 979,
      "Ã¡hkk": 980,
      "igat": 981,
      "uvdn": 982,
      "ent": 983,
      "Ġkon": 984,
      "ukt": 985,
      "eall": 986,
      "Ġdasa": 987,
      "ĠgÃ¡r": 988,
      "ost": 989,
      "Ġmear": 990,
      "alaÄįÄįat": 991,
      "Ġjie": 992,
      "set": 993,
      "iiguin": 994,
      "up": 995,
      "kkaÅ¡": 996,
      "Ġvie": 997,
      "Ġoaivv": 998,
      "art": 999,
      "000": 1000,
      "vttoh": 1001,
      "jÃ¡r": 1002,
      "ĠDÃ¡t": 1003,
      "vuoÄĳas": 1004,
      "Ġlass": 1005,
      "Ġgask": 1006,
      "ĠÄĮ": 1007,
      "ĠoaÅ¾Å¾ut": 1008,
      "Ġnie": 1009,
      "Ġvuost": 1010,
      "idan": 1011,
      "Ġbadje": 1012,
      "imis": 1013,
      "ib": 1014,
      "ĠdÃ¡hp": 1015,
      "ĠieÅ¾aset": 1016,
      "Ġdon": 1017,
      "Ġohc": 1018,
      "Ġvahkk": 1019,
      "adan": 1020,
      "ĠMun": 1021,
      "hpp": 1022,
      "Ã¡j": 1023,
      "iij": 1024,
      "Ġeatn": 1025,
      "Ã¡hta": 1026,
      "ohcc": 1027,
      "ka": 1028,
      "Ġain": 1029,
      "eÅ¡": 1030,
      "kta": 1031,
      "ihtt": 1032,
      "Ġgar": 1033,
      "ĠhÃ¡liid": 1034,
      "Ġbor": 1035,
      "____": 1036,
      "bmog": 1037,
      "Ã¡vv": 1038,
      "ddi": 1039,
      "allam": 1040,
      "va": 1041,
      "Ġsp": 1042,
      "ĠmÃ¡Åĭ": 1043,
      "Ġdoaimm": 1044,
      "aÅ¡t": 1045,
      "ke": 1046,
      "uhtt": 1047,
      "jes": 1048,
      "Ġjag": 1049,
      "uvvui": 1050,
      "ĠdÃ¡rbbaÅ¡": 1051,
      "Ġoass": 1052,
      "Äĳii": 1053,
      "ing": 1054,
      "ĠvÃ¡ttis": 1055,
      "Ġolbmuid": 1056,
      "ĠJa": 1057,
      "ikk": 1058,
      "Ġhe": 1059,
      "ĠdehÃ¡laÅ¡": 1060,
      "asat": 1061,
      "Ġbear": 1062,
      "âĢĿ": 1063,
      "Ġseamma": 1064,
      "Å¡Å¡": 1065,
      "ĠÅ¡at": 1066,
      "Ġbivd": 1067,
      "Å§": 1068,
      "age": 1069,
      "sii": 1070,
      "Ġoaivvil": 1071,
      "Ġeambbo": 1072,
      "ĠÃģl": 1073,
      "ĠjoÄĳiheaddji": 1074,
      "ekt": 1075,
      "Ġ7": 1076,
      "Ġgear": 1077,
      "ĠmakkÃ¡r": 1078,
      "Ġhu": 1079,
      "ĠsÃ¡httet": 1080,
      "ĠoÅ¾Å¾on": 1081,
      "ĠbÃ¡ikk": 1082,
      "Ã¡mm": 1083,
      "olog": 1084,
      "isson": 1085,
      "iht": 1086,
      "ĠÄįiel": 1087,
      "adus": 1088,
      "ĠvuosttaÅ¡": 1089,
      "rra": 1090,
      "Ġdoal": 1091,
      "Ġdalle": 1092,
      "ĠÄįilge": 1093,
      "Ã¦tta": 1094,
      "aiguin": 1095,
      "ĠDavv": 1096,
      "estiv": 1097,
      "Ġ6": 1098,
      "Ġboahtte": 1099,
      "eanta": 1100,
      "ĠÅ¡addÃ¡": 1101,
      "Ġsearv": 1102,
      "Ġfil": 1103,
      "ĠEira": 1104,
      "Ġbadjel": 1105,
      "Ã¡nn": 1106,
      "of": 1107,
      "Ã¡ÄĳÄĳ": 1108,
      "ĠIi": 1109,
      "ĠDean": 1110,
      "Go": 1111,
      "nna": 1112,
      "Ġbie": 1113,
      "ĠÃ¡lg": 1114,
      "Ã¡pm": 1115,
      "bell": 1116,
      "aha": 1117,
      "ohp": 1118,
      "idjiide": 1119,
      "Ã¡hc": 1120,
      "Ã¡ilmm": 1121,
      "Ġbohcc": 1122,
      "eaddjit": 1123,
      "ĠRuo": 1124,
      "Ġdieht": 1125,
      "rik": 1126,
      "vuoÄĳaid": 1127,
      "ĠDÃ¡n": 1128,
      "ĠvÃ¡s": 1129,
      "ĠoaÄįÄį": 1130,
      "dje": 1131,
      "Ġjahk": 1132,
      "ieht": 1133,
      "Ġgas": 1134,
      "ĠNil": 1135,
      "Ġolles": 1136,
      "ĠHÃ¦tta": 1137,
      "jÃ¡": 1138,
      "ĠrÃ¡ÄĳÄĳ": 1139,
      "Ġgovv": 1140,
      "dit": 1141,
      "ok": 1142,
      "alan": 1143,
      "uvtt": 1144,
      "ahp": 1145,
      "ett": 1146,
      "ĠrÃ¡jes": 1147,
      "vl": 1148,
      "Ġbargat": 1149,
      "Ġbidj": 1150,
      "eass": 1151,
      "rras": 1152,
      "Ġnam": 1153,
      "aÄįÄįaid": 1154,
      "ĠruÄĳ": 1155,
      "Ġstuorra": 1156,
      "Ã¡ig": 1157,
      "kit": 1158,
      "Ã¡rr": 1159,
      "Ġovtta": 1160,
      "Ġfitn": 1161,
      "adi": 1162,
      "Ġsoa": 1163,
      "amear": 1164,
      "Ġdag": 1165,
      "Ġlii": 1166,
      "pmil": 1167,
      "Ã¡b": 1168,
      "Åł": 1169,
      "ppi": 1170,
      "ĠGuovdageainnu": 1171,
      ").": 1172,
      "âĢĥ": 1173,
      "II": 1174,
      "Ġbuohk": 1175,
      "ĠvÃ¡st": 1176,
      "Ġfyl": 1177,
      "ef": 1178,
      "Ġruovtt": 1179,
      "Ġ9": 1180,
      "ejuvvon": 1181,
      "uovdd": 1182,
      "Ġoahpah": 1183,
      "ĠdakkÃ¡r": 1184,
      "Ġgieldd": 1185,
      "oÅ¡ea": 1186,
      "Ġserv": 1187,
      "assii": 1188,
      "erg": 1189,
      "ĠNu": 1190,
      "ang": 1191,
      "Ġruvnn": 1192,
      "Ġveahk": 1193,
      "Ġguokte": 1194,
      "Ã¸r": 1195,
      "ĠSÃ¡medikki": 1196,
      "amuÅ¡": 1197,
      "Ġdoppe": 1198,
      "Ġevttoh": 1199,
      "almm": 1200,
      "ĠsÃ¡megiela": 1201,
      "Ġjoat": 1202,
      "Äĳa": 1203,
      "barg": 1204,
      "Ġdovdd": 1205,
      "ĠgÃ¡ib": 1206,
      "Nor": 1207,
      "ĠJus": 1208,
      "nje": 1209,
      "ĠJohan": 1210,
      "ĠSii": 1211,
      "ĠÄįoahkk": 1212,
      "ĠFinnmÃ¡rkku": 1213,
      "iija": 1214,
      "Ġstiv": 1215,
      "ĠKÃ¡rÃ¡Å¡joga": 1216,
      "odagas": 1217,
      "ersen": 1218,
      "SÃ¡mi": 1219,
      "Ġboazodoall": 1220,
      "bbas": 1221,
      "ji": 1222,
      "ĠvuoÄĳÄĳ": 1223,
      "Ã¡gan": 1224,
      "ojuvvon": 1225,
      "ri": 1226,
      "uvvojit": 1227,
      "Ġmea": 1228,
      "uot": 1229,
      "Ġloahp": 1230,
      "agiid": 1231,
      "Ġbokte": 1232,
      "Ġkultuv": 1233,
      "ĠlÃ¡gid": 1234,
      "Ġdoarj": 1235,
      "ĠRom": 1236,
      "Ġdohkk": 1237,
      "oavd": 1238,
      "ovt": 1239,
      "agaid": 1240,
      "lli": 1241,
      "ĠnÃ¡": 1242,
      "kkis": 1243,
      "ĠbÃ¡r": 1244,
      "se": 1245,
      "Ġjuohke": 1246,
      "tti": 1247,
      "ĠboahtÃ¡": 1248,
      "Ã¡saÅ¡": 1249,
      "ddu": 1250,
      "Ã¡vdego": 1251,
      "ĠolmmoÅ¡": 1252,
      "........": 1253,
      "ĠlÃ¡hk": 1254,
      "ĠÃ¡rvv": 1255,
      "asaÅ¡": 1256,
      "ĠSara": 1257,
      "Ġkultur": 1258,
      "Ġgeass": 1259,
      "do": 1260,
      "ealde": 1261,
      "Ġdego": 1262,
      "Ã¡laÄįÄįat": 1263,
      "ehit": 1264,
      "ilj": 1265,
      "olbm": 1266,
      "eapm": 1267,
      "ieÄĳ": 1268,
      "eht": 1269,
      "Ġdil": 1270,
      "Ġnisson": 1271,
      "Ã¡dd": 1272,
      "earrÃ¡": 1273,
      "Ġ\"": 1274,
      "ĠlÃ¡vl": 1275,
      "Ġbes": 1276,
      "Ġgirjj": 1277,
      "ĠdieÄĳih": 1278,
      "uovll": 1279,
      "ĠÅ¡att": 1280,
      "ĠhÃ¡r": 1281,
      "ĠsÃ¡tn": 1282,
      "kÃ¡": 1283,
      "uvvan": 1284,
      "EA": 1285,
      "ĠvÃ¡ldit": 1286,
      "Ġguovtt": 1287,
      "ĠÃ¡lbmot": 1288,
      "ĠsÃ¡ht": 1289,
      "Ġoainn": 1290,
      "ĠsÃ¡hte": 1291,
      "ĠvÃ¡ll": 1292,
      "op": 1293,
      "ĠâĢľ": 1294,
      "Ġjoht": 1295,
      "ihkalaÅ¡": 1296,
      "ĠGa": 1297,
      "kke": 1298,
      "Ġdiv": 1299,
      "ĠAl": 1300,
      "Ġ201": 1301,
      "ĠvÃ¡ikk": 1302,
      "gan": 1303,
      "Ġolgg": 1304,
      "Ġlihk": 1305,
      "aÅ¡ii": 1306,
      "amis": 1307,
      "ĠsÃ¡n": 1308,
      "ĠMa": 1309,
      "Ġhan": 1310,
      "Ġgeavah": 1311,
      "Ġeat": 1312,
      "sl": 1313,
      "bmÃ¡": 1314,
      "uvnna": 1315,
      "ĠmÃ¡ilmm": 1316,
      "Ġceal": 1317,
      "ĠvuostÃ¡": 1318,
      "Ġvaikko": 1319,
      "itta": 1320,
      "Ã¡Åĭ": 1321,
      "ĠKÃ¡rÃ¡Å¡jogas": 1322,
      "allÃ¡": 1323,
      "oÄĳiheaddji": 1324,
      "gge": 1325,
      "Ġerenoam": 1326,
      "Ġlo": 1327,
      "Ġoaidnit": 1328,
      "ĠlivÄįÄįii": 1329,
      "umi": 1330,
      "Son": 1331,
      "eav": 1332,
      "ĠsÃ¡dd": 1333,
      "ppa": 1334,
      "illi": 1335,
      "oaz": 1336,
      "hÄį": 1337,
      "Ġstuora": 1338,
      "und": 1339,
      "ĠdÃ¡b": 1340,
      "iella": 1341,
      "Ġveah": 1342,
      "Ġbaj": 1343,
      "ogr": 1344,
      "ĠGuovdageainnus": 1345,
      "Ġnjuol": 1346,
      "gil": 1347,
      "Ġbii": 1348,
      "Äįoahkk": 1349,
      "Ġmovt": 1350,
      "uvl": 1351,
      "Ġnuoraid": 1352,
      "laÅ¡": 1353,
      "Ġgeavahit": 1354,
      "orm": 1355,
      "log": 1356,
      "imus": 1357,
      "Ġvuoll": 1358,
      "Å¾Å¾an": 1359,
      "Ġ8": 1360,
      "ĠTr": 1361,
      "ĠSuom": 1362,
      "ve": 1363,
      "Ġis": 1364,
      "ĠmÃ¡t": 1365,
      "ttas": 1366,
      "uvdna": 1367,
      "DD": 1368,
      "Ġguor": 1369,
      "Ġdovd": 1370,
      "era": 1371,
      "Ġjoavkk": 1372,
      "kÄįam": 1373,
      "Ġmuhtin": 1374,
      "ĠdÃ¡hpÃ¡h": 1375,
      "llii": 1376,
      "SR": 1377,
      "gÃ¡d": 1378,
      "ihit": 1379,
      "Ġrievd": 1380,
      "oavku": 1381,
      "guÄĳ": 1382,
      "eivv": 1383,
      "Ġvu": 1384,
      "ĠGaup": 1385,
      "ktui": 1386,
      "nne": 1387,
      "Ġsaj": 1388,
      "ĠjÃ¡v": 1389,
      "ĠAnd": 1390,
      "esid": 1391,
      "ĠSÃ¡mediggi": 1392,
      "ÅĭÅĭ": 1393,
      "ago": 1394,
      "ĠdÃ¡kkÃ¡r": 1395,
      "19": 1396,
      "Ġvuoigat": 1397,
      "ihkkar": 1398,
      "ard": 1399,
      "Ġdahkat": 1400,
      "amin": 1401,
      "ÄįÃ¡ll": 1402,
      "stad": 1403,
      "emÃ¡nu": 1404,
      "Ġektui": 1405,
      "Ġolbmo": 1406,
      "ĠÄįohkk": 1407,
      "ana": 1408,
      "bba": 1409,
      "vvir": 1410,
      "ĠoktavuoÄĳas": 1411,
      "ihkka": 1412,
      "uvlui": 1413,
      "ĠberoÅ¡t": 1414,
      "ddis": 1415,
      "ĠvÃ¡l": 1416,
      "ĠĠĠĠ": 1417,
      "US": 1418,
      "Ã¡hÄį": 1419,
      "eamis": 1420,
      "ter": 1421,
      "iela": 1422,
      "ĠÄįuovv": 1423,
      "Ġluon": 1424,
      "Ġgitta": 1425,
      "ĠÃ¡ibbas": 1426,
      "Ġmannan": 1427,
      "bev": 1428,
      "eantta": 1429,
      "ic": 1430,
      "Ġ10": 1431,
      "DÃ¡l": 1432,
      "uhan": 1433,
      "Ã¡ra": 1434,
      "Ġovdan": 1435,
      "vuoÄĳat": 1436,
      "ihka": 1437,
      "ĠieÅ¡guÄĳ": 1438,
      "avvir": 1439,
      "Ã¡idd": 1440,
      "ine": 1441,
      "ĠÃ¡rv": 1442,
      "earvvi": 1443,
      "UO": 1444,
      "alii": 1445,
      "Ġvuoit": 1446,
      "ĠSk": 1447,
      "met": 1448,
      "Ġdol": 1449,
      "ors": 1450,
      "ĠIpmil": 1451,
      "Ġheiv": 1452,
      "bbi": 1453,
      "ĠVuo": 1454,
      "ogrÃ¡mm": 1455,
      "ven": 1456,
      "Ġsm": 1457,
      "Ġbeassat": 1458,
      "ord": 1459,
      "Ġsom": 1460,
      "Ġvahkku": 1461,
      "20": 1462,
      "ĠdieÄĳus": 1463,
      "ivd": 1464,
      "earvvaÅ¡": 1465,
      "isev": 1466,
      "ĠmearkkaÅ¡": 1467,
      "ssas": 1468,
      "ff": 1469,
      "mas": 1470,
      "Ġpros": 1471,
      "Ã¡lald": 1472,
      "Ġru": 1473,
      "uhtii": 1474,
      "Ġearr": 1475,
      "ĠieÅ¡guÄĳet": 1476,
      "Ġgoit": 1477,
      "ĠovdÃ¡n": 1478,
      "jedje": 1479,
      "eaivvi": 1480,
      "hcc": 1481,
      "RK": 1482,
      "ia": 1483,
      "Ã¡dusa": 1484,
      "Ġseamm": 1485,
      "ĠdÃ¡v": 1486,
      "ĠNorggas": 1487,
      "Ġjien": 1488,
      "Ġmeah": 1489,
      "ĠHel": 1490,
      "alu": 1491,
      "ĠgÃ¡vp": 1492,
      "Ġte": 1493,
      "ĠrÃ¡dj": 1494,
      "Ġguovdd": 1495,
      "ap": 1496,
      "Ã¡Å¡t": 1497,
      "ĠgeahÄį": 1498,
      "Ġall": 1499,
      "Ġvuos": 1500,
      "goÃ¡l": 1501,
      "10": 1502,
      "asiid": 1503,
      "kuvlla": 1504,
      "rist": 1505,
      "Ġ18": 1506,
      "ovnna": 1507,
      "ĠNils": 1508,
      "ĠÄįÃ¡jehit": 1509,
      "asit": 1510,
      "jen": 1511,
      "ep": 1512,
      "Lea": 1513,
      "ĠÃ¡iggi": 1514,
      "eapmÃ¡i": 1515,
      "Ġ15": 1516,
      "Ã¡ga": 1517,
      "uj": 1518,
      "Ġoktii": 1519,
      "ĠjurddaÅ¡": 1520,
      "Ã¡meg": 1521,
      "Ġatn": 1522,
      "Ġvuolg": 1523,
      "Ġro": 1524,
      "bmil": 1525,
      "ĠvÃ¡i": 1526,
      "Ġnag": 1527,
      "Ġbukt": 1528,
      "ddus": 1529,
      "Ġoaivvilda": 1530,
      "Ġfertet": 1531,
      "kkaid": 1532,
      "Ġgilvv": 1533,
      "oaimm": 1534,
      "hka": 1535,
      "istor": 1536,
      "ĠUt": 1537,
      "Ġlassin": 1538,
      "res": 1539,
      "sta": 1540,
      "ĠmÃ¡ks": 1541,
      "oht": 1542,
      "ehus": 1543,
      "ĠW": 1544,
      "omm": 1545,
      "iÃ¡l": 1546,
      "eatn": 1547,
      "astt": 1548,
      "ĠDeanu": 1549,
      "ĠÃ": 1550,
      "ĠÄįaÄĳ": 1551,
      "ĠmaÅĭÅĭel": 1552,
      "san": 1553,
      "ret": 1554,
      "ull": 1555,
      "Å¾a": 1556,
      "Ġgoa": 1557,
      "dni": 1558,
      "Ġgiell": 1559,
      "Ã¡Å¾it": 1560,
      "anne": 1561,
      "Ġdeaivv": 1562,
      "DÃ¡n": 1563,
      "Ġdeatt": 1564,
      "Ġoidn": 1565,
      "idii": 1566,
      "ant": 1567,
      "ĠplÃ¡n": 1568,
      "FinnmÃ¡rkk": 1569,
      "jai": 1570,
      "ĠHen": 1571,
      "ĠÃ¡igi": 1572,
      "Ġbeaiv": 1573,
      "Ġnugo": 1574,
      "Mu": 1575,
      "Ġvuodj": 1576,
      "Ġiige": 1577,
      "evaÅ¡": 1578,
      "ĠNord": 1579,
      "eddj": 1580,
      "ĠmÃ¡nÃ¡t": 1581,
      "Ġovdamear": 1582,
      "Äįie": 1583,
      "Ġvir": 1584,
      "Ġ199": 1585,
      "Ġmuitalit": 1586,
      "Ġbarggu": 1587,
      "Ġmis": 1588,
      "ĠÅ¡addat": 1589,
      "ovd": 1590,
      "Ii": 1591,
      "Ġun": 1592,
      "ren": 1593,
      "Ġ000": 1594,
      "ĠMÃ¡r": 1595,
      "ierra": 1596,
      "Ã¡ik": 1597,
      "ĠjÃ¡hkk": 1598,
      "Ã¡nit": 1599,
      "),": 1600,
      "ĠDavvi": 1601,
      "Ġhir": 1602,
      "utt": 1603,
      "get": 1604,
      "ĠÃ¡rbev": 1605,
      "Ġdainna": 1606,
      "ĠsÃ¡medi": 1607,
      "Ġgilv": 1608,
      "ĠjoÄĳih": 1609,
      "isevÃ¡ldd": 1610,
      "Ġearret": 1611,
      "ĠAr": 1612,
      "Ġbohtet": 1613,
      "Ġmoa": 1614,
      "Ã¡na": 1615,
      "ĠproÅ¡ea": 1616,
      "vii": 1617,
      "Ã¡mus": 1618,
      "ĠboÄĳii": 1619,
      "Ġbesset": 1620,
      "ĠsÃ¡g": 1621,
      "Ġskuvl": 1622,
      "ĠhÃ¡v": 1623,
      "Ġill": 1624,
      "Ġmuhtun": 1625,
      "uov": 1626,
      "Ġbuori": 1627,
      "Ġbeare": 1628,
      "upmi": 1629,
      "ĠmÃ¡nn": 1630,
      "ĠUtsi": 1631,
      "ĠdÃ¡ppe": 1632,
      "Ġsus": 1633,
      "ath": 1634,
      "Ġgaskkas": 1635,
      "mmÃ¡i": 1636,
      "ĠboahtÃ¡n": 1637,
      "Ġruvnno": 1638,
      "ehta": 1639,
      "ran": 1640,
      "ehk": 1641,
      "Ã¡pmel": 1642,
      "vÃ¡st": 1643,
      "oss": 1644,
      "tneg": 1645,
      "Ġdutk": 1646,
      "htÃ¡": 1647,
      "ĠgohÄį": 1648,
      "ĠmÃ¡htt": 1649,
      "Ã¡zz": 1650,
      "Ġvear": 1651,
      "ĠdieÄĳuid": 1652,
      "ggis": 1653,
      "kÅ¡": 1654,
      "ari": 1655,
      "Ġ11": 1656,
      "lle": 1657,
      "ĠDÃ¡": 1658,
      "ĠEl": 1659,
      "Ġkons": 1660,
      "ĠÃ¡rvvoÅ¡t": 1661,
      "ilis": 1662,
      "htii": 1663,
      "Ġsierra": 1664,
      "ĠHearrÃ¡": 1665,
      "udit": 1666,
      "ĠHenrik": 1667,
      "ĠÃ¡lgoÃ¡l": 1668,
      "Ġviid": 1669,
      "Ã¡muÅ¡": 1670,
      "Ġhuks": 1671,
      "Ã¡nan": 1672,
      "osa": 1673,
      "ahkii": 1674,
      "Ġguol": 1675,
      "ĠhÃ¡lddaÅ¡": 1676,
      "ĠoaÅ¾Å¾u": 1677,
      "Ġgov": 1678,
      "Äĳas": 1679,
      "ejoÄĳiheaddji": 1680,
      "ĠJohn": 1681,
      "ĠgeaÅ¾": 1682,
      "Mii": 1683,
      "Ġjear": 1684,
      "Ġlohp": 1685,
      "Ġ12": 1686,
      "ĠealÃ¡hus": 1687,
      "utnje": 1688,
      "emiid": 1689,
      "Ġoaiv": 1690,
      "Ġfestiv": 1691,
      "ĠFinnmÃ¡rkkus": 1692,
      "earvi": 1693,
      "ild": 1694,
      "ĠÅ¡addan": 1695,
      "ĠdÃ¡rog": 1696,
      "St": 1697,
      "Ġnamm": 1698,
      "ĠÅ¡attai": 1699,
      "rii": 1700,
      "SÃ¡medi": 1701,
      "oahpp": 1702,
      "rid": 1703,
      "ĠÃ¡igge": 1704,
      "Ġga": 1705,
      "Ġbiss": 1706,
      "ĠRuoÅ§": 1707,
      "Äĳe": 1708,
      "gÃ¡r": 1709,
      "Ġmilj": 1710,
      "Ġ0": 1711,
      "Ġgoass": 1712,
      "Ġmunn": 1713,
      "ahallan": 1714,
      "ĠÃ¡vv": 1715,
      "Ġnuppi": 1716,
      "________": 1717,
      "Ġgolbma": 1718,
      "Ġges": 1719,
      "ĠlivÄįÄįe": 1720,
      "bmat": 1721,
      "odit": 1722,
      "Ã¡rkan": 1723,
      "asto": 1724,
      "ĠÃ¡igu": 1725,
      "ĠGir": 1726,
      "Ġvuovd": 1727,
      "Ġgieldda": 1728,
      "ĠdÃ¡idd": 1729,
      "ĠrÃ¡hkad": 1730,
      "Ã¡hn": 1731,
      "Ġruht": 1732,
      "eantt": 1733,
      "Ġdohk": 1734,
      "Ġdavv": 1735,
      "Ġgeas": 1736,
      "agis": 1737,
      "ĠMÃ¡": 1738,
      "he": 1739,
      "by": 1740,
      "ĠjÃ¡hk": 1741,
      "Ġipm": 1742,
      "bargg": 1743,
      "artem": 1744,
      "oahtit": 1745,
      "ĠNSR": 1746,
      "eamen": 1747,
      "sak": 1748,
      "Ã¡Å¾a": 1749,
      "ĠMin": 1750,
      "ĠsÃ¡r": 1751,
      "ggu": 1752,
      "Ġleaba": 1753,
      "ĠvuoÄĳ": 1754,
      "eaddjin": 1755,
      "ĠÃģltt": 1756,
      "Ġeahp": 1757,
      "ies": 1758,
      "bmu": 1759,
      "Ġsadj": 1760,
      "Ġorru": 1761,
      "jad": 1762,
      "kkÃ¡": 1763,
      "imii": 1764,
      "Ġoalle": 1765,
      "Ġfertejit": 1766,
      "ema": 1767,
      "Ġnjuolgg": 1768,
      "Ġvahk": 1769,
      "Ġsidjiide": 1770,
      "esideanta": 1771,
      "ĠjoÄĳ": 1772,
      "Ã¡mi": 1773,
      "ojuvvo": 1774,
      "Ġdanin": 1775,
      "eamos": 1776,
      "ahttit": 1777,
      "ĠBarg": 1778,
      "Ã¡lv": 1779,
      "osiid": 1780,
      "Ġbuoremus": 1781,
      "ma": 1782,
      "Ġboahtit": 1783,
      "emin": 1784,
      "ĠDe": 1785,
      "ĠhÃ¡st": 1786,
      "ĠvÃ¡ldd": 1787,
      "ĠÃ¡Å¡Å¡iid": 1788,
      "iidbell": 1789,
      "ĠDalle": 1790,
      "Ġlihkk": 1791,
      "ĠHan": 1792,
      "Ġsutnje": 1793,
      "Ã¡Å¾is": 1794,
      "Ġnuorat": 1795,
      "Ġ,": 1796,
      "le": 1797,
      "ĠÄįÃ¡j": 1798,
      "ĠdieÄĳe": 1799,
      "Ġgeardde": 1800,
      "ĠrÃ¡hkadit": 1801,
      "njÃ¡r": 1802,
      "gab": 1803,
      "Ġbearr": 1804,
      "Ġ16": 1805,
      "iell": 1806,
      "hki": 1807,
      "ket": 1808,
      "ĠhÃ¡rjeh": 1809,
      "Ġguvlui": 1810,
      "Ã¡nus": 1811,
      "ird": 1812,
      "vtta": 1813,
      "IIDD": 1814,
      "ind": 1815,
      "ĠsÃ¡megillii": 1816,
      "ĠdearvvaÅ¡": 1817,
      "Ġgovven": 1818,
      "ĠÄįuoj": 1819,
      "iev": 1820,
      "Ġoas": 1821,
      "Ġit": 1822,
      "uiguin": 1823,
      "ĠoaÄįÄįui": 1824,
      "kuvla": 1825,
      "eret": 1826,
      "Ġfal": 1827,
      "Ġpolitiij": 1828,
      "skk": 1829,
      "Ġfylkk": 1830,
      "Ã¡bm": 1831,
      "vaÅ¡": 1832,
      "ulbmil": 1833,
      "ÄĳÄĳa": 1834,
      "Vuo": 1835,
      "ĠbÃ¡": 1836,
      "Ġbai": 1837,
      "ĠstÃ¡hta": 1838,
      "ĠSuoma": 1839,
      "iiva": 1840,
      "nas": 1841,
      "ek": 1842,
      "Ġlu": 1843,
      "Ã¡ÄĳÄĳi": 1844,
      "Ġovttasbarg": 1845,
      "vven": 1846,
      "Ġdiehtit": 1847,
      "uhus": 1848,
      "Ġ30": 1849,
      "dne": 1850,
      "ddas": 1851,
      "ĠmaÅĭÅĭÃ¡": 1852,
      "itÃ¡": 1853,
      "ĠovddasvÃ¡st": 1854,
      "adio": 1855,
      "Ġvuord": 1856,
      "In": 1857,
      "ark": 1858,
      "IIDDUS": 1859,
      "Ġgarras": 1860,
      "ĠNRK": 1861,
      "Ġil": 1862,
      "eaiv": 1863,
      "rat": 1864,
      "agi": 1865,
      "Ġbuvtt": 1866,
      "ert": 1867,
      "ĠTor": 1868,
      "ĠLar": 1869,
      "ĠguhkÃ¡": 1870,
      "ĠÃ¡lbmog": 1871,
      "Ã¡rat": 1872,
      "ĠÄįiekÄį": 1873,
      "ĠNuor": 1874,
      "imin": 1875,
      "ĠKrist": 1876,
      "osat": 1877,
      "Norgga": 1878,
      "ĠÄįÃ¡jeha": 1879,
      "ĠspÃ¡": 1880,
      "Ġju": 1881,
      "ĠoÅ¾Å¾ot": 1882,
      "Ġheaj": 1883,
      "Ã¡Å¾ii": 1884,
      "Ġvii": 1885,
      "ĠfÃ¡rr": 1886,
      "Ġgiella": 1887,
      "ĠsÃ¡miid": 1888,
      "ĠSu": 1889,
      "Ġhistor": 1890,
      "allama": 1891,
      "ĠÄįalmm": 1892,
      "Ġmanne": 1893,
      "ĠStuor": 1894,
      "Ġbargan": 1895,
      "Ġgirk": 1896,
      "ĠÄįÃ¡llÃ¡": 1897,
      "alo": 1898,
      "ĠOsl": 1899,
      "ĠIsak": 1900,
      "iivv": 1901,
      "Ġ13": 1902,
      "KÃ¡rÃ¡Å¡j": 1903,
      "ĠeisevÃ¡ldd": 1904,
      "rÃ¡": 1905,
      "irekt": 1906,
      "io": 1907,
      "Ġbidjat": 1908,
      "Ġ17": 1909,
      "Ã¡hÄįÄį": 1910,
      "ettiin": 1911,
      "Ġmuo": 1912,
      "Ġbargu": 1913,
      "ĠÃģi": 1914,
      "Ġdilli": 1915,
      "Ġkr": 1916,
      "Ġbuohkat": 1917,
      "Ġsullii": 1918,
      "uomÃ¡Å¡": 1919,
      "Ġnann": 1920,
      "aba": 1921,
      "Ġguhte": 1922,
      "Ġdanne": 1923,
      "ĠvÃ¡zz": 1924,
      "otn": 1925,
      "Ġalde": 1926,
      "Ġohpp": 1927,
      "ikkel": 1928,
      "ĠnÃ¡v": 1929,
      "oavda": 1930,
      "oazodo": 1931,
      "Ġbeas": 1932,
      "Ġguovllus": 1933,
      "ww": 1934,
      "htas": 1935,
      "Ġdohkkeh": 1936,
      "Ġlas": 1937,
      "ck": 1938,
      "isÃ¡meg": 1939,
      "bu": 1940,
      "ĠieÅ¾at": 1941,
      "Ġdain": 1942,
      "Ġvuoi": 1943,
      "ĠÄįÃ¡l": 1944,
      "Ġalmmuh": 1945,
      "jell": 1946,
      "eren": 1947,
      "Ġan": 1948,
      "ro": 1949,
      "Ġgielda": 1950,
      "ĠDo": 1951,
      "ĠÄįuoÄįÄį": 1952,
      "amiid": 1953,
      "Ġbaicc": 1954,
      "vÃ¡i": 1955,
      "Ã¡in": 1956,
      "ilit": 1957,
      "ola": 1958,
      "ĠPed": 1959,
      "ĠdÃ¡bÃ¡laÅ¡": 1960,
      "ĠÃ¡vÅ¾Å¾": 1961,
      "ada": 1962,
      "Ġbuoret": 1963,
      "ĠieÅ¾a": 1964,
      "FinnmÃ¡rkku": 1965,
      "isaÅ¡": 1966,
      "alÃ¡Å¡t": 1967,
      "uvvÃ¡": 1968,
      "Ġgel": 1969,
      "Ġaddit": 1970,
      "SA": 1971,
      "Ġdajai": 1972,
      "Ġsiv": 1973,
      "arl": 1974,
      "ĠRomssa": 1975,
      "ista": 1976,
      "eas": 1977,
      "ĠÄįoa": 1978,
      "eahttun": 1979,
      "Ġgon": 1980,
      "ĠmÃ¡Åĭga": 1981,
      "Ġdig": 1982,
      "ĠgeaÅ¾il": 1983,
      "...": 1984,
      "ĠveahÃ¡": 1985,
      "amat": 1986,
      "ĠAnne": 1987,
      "ĠsÃ¡vv": 1988,
      "ĠOle": 1989,
      "ĠSol": 1990,
      "Ġoktage": 1991,
      "Ã¡husa": 1992,
      "ili": 1993,
      "ĠÅ¡ieht": 1994,
      "Ġbis": 1995,
      "Ġog": 1996,
      "ĠsomÃ¡": 1997,
      "ĠVar": 1998,
      "ander": 1999,
      "ĠdÃ¡vjÃ¡": 2000,
      "ys": 2001,
      "ĠÃ¡lo": 2002,
      "ĠsÃ¡httit": 2003,
      "eahÄįÄį": 2004,
      "Ġdahkan": 2005,
      "Ġulbmil": 2006,
      "ĠPer": 2007,
      "eapp": 2008,
      "irjj": 2009,
      "athis": 2010,
      "IT": 2011,
      "eame": 2012,
      "amÃ¡nu": 2013,
      "Ġveahkk": 2014,
      "ĠvÃ¡hn": 2015,
      "gii": 2016,
      "anas": 2017,
      "ger": 2018,
      "Ġgi": 2019,
      "Ġsihkkar": 2020,
      "ggat": 2021,
      "Ġdoaibm": 2022,
      "Ġim": 2023,
      "Ġcealk": 2024,
      "ddolaÅ¡": 2025,
      "Ġmuital": 2026,
      "ĠfuomÃ¡Å¡": 2027,
      "ĠBir": 2028,
      "Ġmedi": 2029,
      "Ġvul": 2030,
      "Ġnupp": 2031,
      "jej": 2032,
      "Ġnamma": 2033,
      "ame": 2034,
      "mmet": 2035,
      "ologut": 2036,
      "Ġolggob": 2037,
      "AL": 2038,
      "ĠMaid": 2039,
      "gen": 2040,
      "ggaid": 2041,
      "adusaid": 2042,
      "Ġlob": 2043,
      "Ã¡pmi": 2044,
      "ĠgÃ¡vnn": 2045,
      "olaÄįÄįat": 2046,
      "Ġjuovl": 2047,
      "HK": 2048,
      "llud": 2049,
      "Ġbell": 2050,
      "ĠmÃ¡rkan": 2051,
      "ĠrÃ¡djÃ¡i": 2052,
      "Ġgiela": 2053,
      "Ġmiella": 2054,
      "ĠgalggaÅ¡ii": 2055,
      "Ġavii": 2056,
      "ohka": 2057,
      "ĠmiehtÃ¡": 2058,
      "asta": 2059,
      "jÃ¸r": 2060,
      "aikko": 2061,
      "ila": 2062,
      "Ġfuo": 2063,
      "osaÅ¡": 2064,
      "irolaÅ¡": 2065,
      "200": 2066,
      "ĠerenoamÃ¡Å¡": 2067,
      "ĠunnÃ¡n": 2068,
      "Ġboares": 2069,
      "ĠÃ¡sah": 2070,
      "Ġmuitt": 2071,
      "ch": 2072,
      "emiin": 2073,
      "ĠmannÃ¡": 2074,
      "ĠbÃ¡ik": 2075,
      "anj": 2076,
      "ittii": 2077,
      "Ã¡hter": 2078,
      "ĠmÃ¡id": 2079,
      "kuvllas": 2080,
      "ĠÃģvvir": 2081,
      "Ġgodd": 2082,
      "ĠduoÄĳaÅ¡t": 2083,
      "ien": 2084,
      "Ġ14": 2085,
      "again": 2086,
      "alis": 2087,
      "mo": 2088,
      "Ġrahp": 2089,
      "Ġmunnje": 2090,
      "ĠsÃ¡v": 2091,
      "Å¾ald": 2092,
      "Ġoassi": 2093,
      "ĠÃ¡Å¡Å¡is": 2094,
      "ÄįÄįa": 2095,
      "ĠmÃ¡nÃ¡idgÃ¡r": 2096,
      "ĠbÃ¡ikkÃ¡laÅ¡": 2097,
      "ĠsÃ¡hka": 2098,
      "Ġlahk": 2099,
      "ahtti": 2100,
      "Ã¡dat": 2101,
      "Ġgarra": 2102,
      "11": 2103,
      "Ġdus": 2104,
      "Ġrab": 2105,
      "Ġdin": 2106,
      "ĠfÃ¡lald": 2107,
      "Ġgeain": 2108,
      "idnu": 2109,
      "ahallat": 2110,
      "nes": 2111,
      "ĠÅ¡addet": 2112,
      "Ġloga": 2113,
      "Ġ25": 2114,
      "vi": 2115,
      "Ġgullat": 2116,
      "30": 2117,
      "Ġbiv": 2118,
      "Ġdadjat": 2119,
      "ĠSÃ¡medigg": 2120,
      "di": 2121,
      "Ġfin": 2122,
      "to": 2123,
      "ÄįiekÄį": 2124,
      "Ġjurd": 2125,
      "iinn": 2126,
      "Ġoahppit": 2127,
      "odan": 2128,
      "Ã¡hpp": 2129,
      "uovv": 2130,
      "Ġorgan": 2131,
      "ĠBal": 2132,
      "Ġbah": 2133,
      "Ġbid": 2134,
      "ĠÃ¡lggah": 2135,
      "oluo": 2136,
      "Guovdageainn": 2137,
      "ela": 2138,
      "imuÅ¡": 2139,
      "uss": 2140,
      "AT": 2141,
      "ion": 2142,
      "allet": 2143,
      "emat": 2144,
      "Ġnuorra": 2145,
      "Ġmasa": 2146,
      "ena": 2147,
      "Ġbovd": 2148,
      "ĠAnt": 2149,
      "Ġoroh": 2150,
      "ens": 2151,
      "oall": 2152,
      "Ġdul": 2153,
      "Ġjagiid": 2154,
      "ĠvuoÄĳul": 2155,
      "ĠLa": 2156,
      "ĠPors": 2157,
      "ĠÄįuj": 2158,
      "ko": 2159,
      "Mun": 2160,
      "ĠMikkel": 2161,
      "ĠBul": 2162,
      "itehta": 2163,
      "emet": 2164,
      "ttaid": 2165,
      "ĠriegÃ¡d": 2166,
      "ĠÃ¡ss": 2167,
      "hÄįÄį": 2168,
      "ĠDasa": 2169,
      "uovddÃ¡Å¡": 2170,
      "Ġgarrasit": 2171,
      "uovtt": 2172,
      "ĠmÃ¡ilmmi": 2173,
      "Ġbuohcc": 2174,
      "Ġar": 2175,
      "Ġlusa": 2176,
      "ĠvÃ¡id": 2177,
      "Ġbealde": 2178,
      "ub": 2179,
      "uoÄĳ": 2180,
      "Ġolg": 2181,
      "uttorm": 2182,
      "ĠÃ¡dd": 2183,
      "uvvat": 2184,
      "Ġgalgga": 2185,
      "aheaddji": 2186,
      "ĠleamaÅ¡an": 2187,
      "ĠTh": 2188,
      "ĠdÃ¡hpÃ¡hus": 2189,
      "ĠSom": 2190,
      "ĠgieÄĳ": 2191,
      "ervv": 2192,
      "Ġkultuvrra": 2193,
      "ĠdoarvÃ¡i": 2194,
      "ĠruÄĳa": 2195,
      "ĠearÃ¡id": 2196,
      "ĠgeahÄįÄįat": 2197,
      "mu": 2198,
      "ĠhÃ¡ll": 2199,
      "ĠmuÄĳ": 2200,
      "ort": 2201,
      "ĠoktavuoÄĳa": 2202,
      "ĠhÃ¡liidit": 2203,
      "Ã¡ss": 2204,
      "amii": 2205,
      "ĠMus": 2206,
      "uma": 2207,
      "ip": 2208,
      "easet": 2209,
      "ĠSÃ¡medikkis": 2210,
      "Ġdutkan": 2211,
      "Ol": 2212,
      "Ġoahpahus": 2213,
      "ĠNy": 2214,
      "olbmot": 2215,
      "Ġolbmuide": 2216,
      "Ġvuolgit": 2217,
      "man": 2218,
      "ĠgÃ¡vdnat": 2219,
      "mmat": 2220,
      "................": 2221,
      "ĠjÃ¡pm": 2222,
      "eng": 2223,
      "ak": 2224,
      "buot": 2225,
      "Ġdili": 2226,
      "IE": 2227,
      "tet": 2228,
      "ĠdieÄĳusge": 2229,
      "urn": 2230,
      "Ġjagis": 2231,
      "Ġguovllu": 2232,
      "Ġskuvll": 2233,
      "Ġsisa": 2234,
      "ilvv": 2235,
      "ĠÃ¡id": 2236,
      "Ġmiljovnna": 2237,
      "ver": 2238,
      "Ġjorg": 2239,
      "ahpp": 2240,
      "Ġart": 2241,
      "Ġskuvlla": 2242,
      "Ġjos": 2243,
      "Ġskuvla": 2244,
      "ĠAs": 2245,
      "bo": 2246,
      "Ġruhta": 2247,
      "Ġduhta": 2248,
      "12": 2249,
      "Ġmeann": 2250,
      "ĠBo": 2251,
      "ĠbajÃ¡s": 2252,
      "ĠÄįuov": 2253,
      "Ã¡las": 2254,
      "Ġguosk": 2255,
      "DÃ¡t": 2256,
      "Ġeahk": 2257,
      "Ġvearr": 2258,
      "eappot": 2259,
      "amÃ¡nn": 2260,
      "ĠMathis": 2261,
      "Ġmaidege": 2262,
      "Du": 2263,
      "Ġjuoga": 2264,
      "ihan": 2265,
      "ĠdÃ¡lÃ¡": 2266,
      "ĠÃ¡rbevirolaÅ¡": 2267,
      "ĠboahtteÃ¡i": 2268,
      "ĠGuttorm": 2269,
      "ĠmÃ¡nÃ¡ide": 2270,
      "stit": 2271,
      "ĠBargiidbell": 2272,
      "vuoigat": 2273,
      "jet": 2274,
      "Ġlun": 2275,
      "Ġskuvllas": 2276,
      "Ġberre": 2277,
      "ĠbÃ¡lv": 2278,
      "ĠfÃ¡ll": 2279,
      "gas": 2280,
      "jahk": 2281,
      "ĠoktasaÅ¡": 2282,
      "festiv": 2283,
      "adusa": 2284,
      "Ã¡vrr": 2285,
      "Ġsearvat": 2286,
      "Ġoahppat": 2287,
      "Ġlohkat": 2288,
      "ĠdÃ¡rbu": 2289,
      "Ġdor": 2290,
      "ĠlÃ¡vv": 2291,
      "llen": 2292,
      "oazodoall": 2293,
      "eaigg": 2294,
      "Ġdal": 2295,
      "Ġala": 2296,
      "Ġguovtti": 2297,
      "ĠDon": 2298,
      "ĠsÃ¡tnejoÄĳiheaddji": 2299,
      "ĠJos": 2300,
      "ĠstuorÃ¡mus": 2301,
      "dal": 2302,
      "ona": 2303,
      "Ġmovtt": 2304,
      "agiel": 2305,
      "ĠÃģn": 2306,
      "ĠalmmolaÅ¡": 2307,
      "ĠbeassÃ¡": 2308,
      "Ġproseantta": 2309,
      "Ġgielddas": 2310,
      "Ġmain": 2311,
      "18": 2312,
      "Ġsuor": 2313,
      "ĠTV": 2314,
      "ĠBuljo": 2315,
      "ivers": 2316,
      "Ġunnit": 2317,
      "ĠprogrÃ¡mm": 2318,
      "Ġbeaivve": 2319,
      "aneh": 2320,
      "oarj": 2321,
      "Ġvi": 2322,
      "Ã¡Äĳi": 2323,
      "Ã¡last": 2324,
      "SÃģ": 2325,
      "eallje": 2326,
      "15": 2327,
      "Ġohcat": 2328,
      "Ġkonsear": 2329,
      "Ġstud": 2330,
      "ĠPedersen": 2331,
      "fer": 2332,
      "Ġoktan": 2333,
      "ĠGr": 2334,
      "hcej": 2335,
      "ĠÄįav": 2336,
      "Muhto": 2337,
      "Ġmeahcc": 2338,
      "Äĳis": 2339,
      "ggus": 2340,
      "Ã¡da": 2341,
      "Äįuo": 2342,
      "Ġdutnje": 2343,
      "ĠdÃ¡htt": 2344,
      "ĠbÃ¡rtn": 2345,
      "Ġnea": 2346,
      "ttat": 2347,
      "ina": 2348,
      "Ġnubbi": 2349,
      "Ġmanai": 2350,
      "ĠÄįÃ¡llÃ¡n": 2351,
      "bmoga": 2352,
      "iduvvon": 2353,
      "Ã¡go": 2354,
      "ĠaddÃ¡": 2355,
      "ĠsÃ¡pmelaÄįÄįat": 2356,
      "Ġduohta": 2357,
      "Ġhaga": 2358,
      "Ġguoss": 2359,
      "ĠLei": 2360,
      "ihtta": 2361,
      "oll": 2362,
      "Ã¡sa": 2363,
      "lak": 2364,
      "ĠDanne": 2365,
      "ĠvÃ¡rra": 2366,
      ".âĢĿ": 2367,
      "min": 2368,
      "ĠfÃ¡g": 2369,
      "Ġdihtii": 2370,
      "kÅĭ": 2371,
      "Ġbiddj": 2372,
      "Ġhear": 2373,
      "Ġluoss": 2374,
      "ĠnjÃ¡l": 2375,
      "ĠKar": 2376,
      "Ġdiimm": 2377,
      "gat": 2378,
      "Ġom": 2379,
      "Ġdohko": 2380,
      "Ġbeassan": 2381,
      "Ġmoadde": 2382,
      "bmogiid": 2383,
      "osis": 2384,
      "kui": 2385,
      "Ã¡sat": 2386,
      "Ġdahkk": 2387,
      "logu": 2388,
      "tern": 2389,
      "rie": 2390,
      "Ġel": 2391,
      "Ã¡ldu": 2392,
      "Ġruovttus": 2393,
      "Nu": 2394,
      "Ma": 2395,
      "pet": 2396,
      "anb": 2397,
      "ĠgeahÄįÄįalit": 2398,
      "ĠhÃ¡ve": 2399,
      "ita": 2400,
      "agiin": 2401,
      "ĠÄįÃ¡z": 2402,
      "Ġgidd": 2403,
      "ĠSomby": 2404,
      "ahii": 2405,
      "Ġjienast": 2406,
      "ĠmuÄĳui": 2407,
      "Ġeallin": 2408,
      "uopm": 2409,
      "Ġallas": 2410,
      "olmmoÅ¡": 2411,
      "ĠspÃ¡bba": 2412,
      "mus": 2413,
      "ĠOvd": 2414,
      "Ã¡vdegotti": 2415,
      "Ã¡dusaid": 2416,
      "Ġmihkk": 2417,
      "ĠEr": 2418,
      "ĠAnders": 2419,
      "Ġjoavku": 2420,
      "ĠearÃ¡t": 2421,
      "ĠÄįuoÅ¾Å¾": 2422,
      "vuoÄĳain": 2423,
      "Dat": 2424,
      "Ġguhkes": 2425,
      "Ġfuol": 2426,
      "ĠsÃ¡pmelaÄįÄįaid": 2427,
      "oal": 2428,
      "Ġgalggai": 2429,
      "asii": 2430,
      "ĠJan": 2431,
      "ĠÃĺ": 2432,
      "ĠÅł": 2433,
      "Ġgoassege": 2434,
      "ĠvÃ¡il": 2435,
      "Ġvies": 2436,
      "cci": 2437,
      "alai": 2438,
      "oahtÃ¡n": 2439,
      "Ġoba": 2440,
      "Ġid": 2441,
      "IL": 2442,
      "oavkku": 2443,
      "ĠDas": 2444,
      "Ġnieidd": 2445,
      "alÃ¡gan": 2446,
      "Ġdoarjaga": 2447,
      "Ã¡vss": 2448,
      "ige": 2449,
      "Ġnjeal": 2450,
      "ĠMuht": 2451,
      "ĠJo": 2452,
      "Ġhirbmat": 2453,
      "ru": 2454,
      "ĠSÃ¡mis": 2455,
      "Ġmer": 2456,
      "Ġmidjiide": 2457,
      "Ġjuollud": 2458,
      "kkat": 2459,
      "Guovdageainnu": 2460,
      "berg": 2461,
      "ron": 2462,
      "ene": 2463,
      "ĠKl": 2464,
      "22": 2465,
      "Ġrea": 2466,
      "ĠEar": 2467,
      "ppaÅ¡": 2468,
